brew "autoconf"
brew "automake"
brew "cmake"
brew "heroku"
brew "pv"
brew "pyenv"
brew "thefuck"
brew "tmux"
brew "wget"
cask "xquartz"
brew "wine"
brew "zsh"
brew "zsh-completions"

cask "dropbox"
cask "opera"
cask "private-internet-access"
cask "vlc"
cask "the-unarchiver"
